tap "candid82/brew"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "universal-ctags/universal-ctags"
brew "autoconf"
brew "python"
brew "bash-completion"
brew "diff-so-fancy"
brew "fzf"
brew "git"
brew "htop"
brew "jq"
brew "mysql"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "ruby", link: true
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "zsh"
brew "thoughtbot/formulae/rcm"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
